{
  "العربية": [
    {
      "TITLE": "أذكار الصباح",
      "CONTENT": {
        "أذكار الصباح": [
          {
            "ARABIC_TEXT": "أَعُوذُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "أعوذ بالله من الشيطان الرجيم",
            "REPEAT": 1,
            "AUDIO": "https://www.islamicfinder.org/wp-content/uploads/2020/04/001.mp3"
          },
          {
            "ARABIC_TEXT": "اللَّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "الله لا إله إلا هو الحي القيوم لا تأخذه سنة ولا نوم",
            "REPEAT": 1,
            "AUDIO": "https://www.islamicfinder.org/wp-content/uploads/2020/04/002.mp3"
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ أَنْتَ رَبِّي لاَ إِلَهَ إِلاَّ أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت",
            "REPEAT": 1,
            "AUDIO": "https://www.islamicfinder.org/wp-content/uploads/2020/04/003.mp3"
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلاَئِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ اللَّهُ لاَ إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إني أصبحت أشهدك وأشهد حملة عرشك وملائكتك وجميع خلقك أنك أنت الله لا إله إلا أنت وحدك لا شريك لك",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ مَا أَصْبَحَ بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم ما أصبح بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك فلك الحمد ولك الشكر",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار المساء",
      "CONTENT": {
        "أذكار المساء": [
          {
            "ARABIC_TEXT": "أَمْسَيْنَا وَأَمْسَى الْمُلْكُ لِلَّهِ، وَالْحَمْدُ لِلَّهِ، لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "أمسينا وأمسى الملك لله، والحمد لله، لا إله إلا الله وحده لا شريك له",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ بِكَ أَمْسَيْنَا وَبِكَ أَصْبَحْنَا وَبِكَ نَحْيَا وَبِكَ نَمُوتُ وَإِلَيْكَ النُّشُورُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم بك أمسينا وبك أصبحنا وبك نحيا وبك نموت وإليك النشور",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنِّي أَمْسَيْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلاَئِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ اللَّهُ لاَ إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إني أمسيت أشهدك وأشهد حملة عرشك وملائكتك وجميع خلقك أنك أنت الله لا إله إلا أنت وحدك لا شريك لك",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ مَا أَمْسَى بِي مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لاَ شَرِيكَ لَكَ فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم ما أمسى بي من نعمة أو بأحد من خلقك فمنك وحدك لا شريك لك فلك الحمد ولك الشكر",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار النوم",
      "CONTENT": {
        "أذكار النوم": [
          {
            "ARABIC_TEXT": "بِاسْمِكَ اللَّهُمَّ أَمُوتُ وَأَحْيَا",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "باسمك اللهم أموت وأحيا",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم قني عذابك يوم تبعث عبادك",
            "REPEAT": 3
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ وَفَوَّضْتُ أَمْرِي إِلَيْكَ وَوَجَّهْتُ وَجْهِي إِلَيْكَ وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ رَغْبَةً وَرَهْبَةً إِلَيْكَ لاَ مَلْجَأَ وَلاَ مَنْجَا مِنْكَ إِلاَّ إِلَيْكَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم أسلمت نفسي إليك وفوضت أمري إليك ووجهت وجهي إليك وألجأت ظهري إليك رغبة ورهبة إليك لا ملجأ ولا منجا منك إلا إليك",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنَّكَ خَلَقْتَ نَفْسِي وَأَنْتَ تَوَفَّاهَا لَكَ مَمَاتُهَا وَمَحْيَاهَا إِنْ أَحْيَيْتَهَا فَاحْفَظْهَا وَإِنْ أَمَتَّهَا فَاغْفِرْ لَهَا",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إنك خلقت نفسي وأنت توفاها لك مماتها ومحياها إن أحييتها فاحفظها وإن أمتها فاغفر لها",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار الاستيقاظ",
      "CONTENT": {
        "أذكار الاستيقاظ": [
          {
            "ARABIC_TEXT": "الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَ مَا أَمَاتَنَا وَإِلَيْهِ النُّشُورُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "الحمد لله الذي أحيانا بعد ما أماتنا وإليه النشور",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ بِكَ أَصْبَحْنَا وَبِكَ أَمْسَيْنَا وَبِكَ نَحْيَا وَبِكَ نَمُوتُ وَإِلَيْكَ الْمَصِيرُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت وإليك المصير",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنِّي أَصْبَحْتُ أُشْهِدُكَ وَأُشْهِدُ حَمَلَةَ عَرْشِكَ وَمَلاَئِكَتَكَ وَجَمِيعَ خَلْقِكَ أَنَّكَ أَنْتَ اللَّهُ لاَ إِلَهَ إِلاَّ أَنْتَ وَحْدَكَ لاَ شَرِيكَ لَكَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إني أصبحت أشهدك وأشهد حملة عرشك وملائكتك وجميع خلقك أنك أنت الله لا إله إلا أنت وحدك لا شريك لك",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار بعد الصلاة",
      "CONTENT": {
        "أذكار بعد الصلاة": [
          {
            "ARABIC_TEXT": "أَسْتَغْفِرُ اللَّهَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "أستغفر الله",
            "REPEAT": 3
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ أَنْتَ السَّلاَمُ وَمِنْكَ السَّلاَمُ تَبَارَكْتَ يَا ذَا الْجَلاَلِ وَالإِكْرَامِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم أنت السلام ومنك السلام تباركت يا ذا الجلال والإكرام",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "لا إله إلا الله وحده لا شريك له له الملك وله الحمد وهو على كل شيء قدير",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ لاَ مَانِعَ لِمَا أَعْطَيْتَ وَلاَ مُعْطِيَ لِمَا مَنَعْتَ وَلاَ يَنْفَعُ ذَا الْجَدِّ مِنْكَ الْجَدُّ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم لا مانع لما أعطيت ولا معطي لما منعت ولا ينفع ذا الجد منك الجد",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار الطعام",
      "CONTENT": {
        "أذكار الطعام": [
          {
            "ARABIC_TEXT": "بِسْمِ اللَّهِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "بسم الله",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "بِسْمِ اللَّهِ فِي أَوَّلِهِ وَآخِرِهِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "بسم الله في أوله وآخره",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلاَ قُوَّةٍ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "الحمد لله الذي أطعمني هذا ورزقنيه من غير حول مني ولا قوة",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ بَارِكْ لَنَا فِيهِ وَأَطْعِمْنَا خَيْرًا مِنْهُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم بارك لنا فيه وأطعمنا خيراً منه",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار السفر",
      "CONTENT": {
        "أذكار السفر": [
          {
            "ARABIC_TEXT": "سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "سبحان الذي سخر لنا هذا وما كنا له مقرنين وإنا إلى ربنا لمنقلبون",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنَّا نَسْأَلُكَ فِي سَفَرِنَا هَذَا الْبِرَّ وَالتَّقْوَى وَمِنَ الْعَمَلِ مَا تَرْضَى",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إنا نسألك في سفرنا هذا البر والتقوى ومن العمل ما ترضى",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ هَوِّنْ عَلَيْنَا سَفَرَنَا هَذَا وَاطْوِ عَنَّا بُعْدَهُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم هون علينا سفرنا هذا واطو عنا بعده",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار المرض",
      "CONTENT": {
        "أذكار المرض": [
          {
            "ARABIC_TEXT": "اللَّهُمَّ رَبَّ النَّاسِ أَذْهِبِ الْبَأْسَ وَاشْفِ أَنْتَ الشَّافِي لاَ شِفَاءَ إِلاَّ شِفَاؤُكَ شِفَاءً لاَ يُغَادِرُ سَقَمًا",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم رب الناس أذهب البأس واشف أنت الشافي لا شفاء إلا شفاؤك شفاء لا يغادر سقماً",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "أَعُوذُ بِاللَّهِ وَقُدْرَتِهِ مِنْ شَرِّ مَا أَجِدُ وَأُحَاذِرُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "أعوذ بالله وقدرته من شر ما أجد وأحاذر",
            "REPEAT": 7
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ عَافِنِي فِي بَدَنِي اللَّهُمَّ عَافِنِي فِي سَمْعِي اللَّهُمَّ عَافِنِي فِي بَصَرِي لاَ إِلَهَ إِلاَّ أَنْتَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم عافني في بدني اللهم عافني في سمعي اللهم عافني في بصري لا إله إلا أنت",
            "REPEAT": 3
          }
        ]
      }
    },
    {
      "TITLE": "أذكار الهم والحزن",
      "CONTENT": {
        "أذكار الهم والحزن": [
          {
            "ARABIC_TEXT": "لاَ إِلَهَ إِلاَّ اللَّهُ الْعَظِيمُ الْحَلِيمُ لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ لاَ إِلَهَ إِلاَّ اللَّهُ رَبُّ السَّمَاوَاتِ وَرَبُّ الأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "لا إله إلا الله العظيم الحليم لا إله إلا الله رب العرش العظيم لا إله إلا الله رب السموات ورب الأرض ورب العرش الكريم",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنِّي عَبْدُكَ ابْنُ عَبْدِكَ ابْنُ أَمَتِكَ نَاصِيَتِي بِيَدِكَ مَاضٍ فِيَّ حُكْمُكَ عَدْلٌ فِيَّ قَضَاؤُكَ أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ أَوِ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي وَنُورَ صَدْرِي وَجَلاَءَ حُزْنِي وَذَهَابَ هَمِّي",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إني عبدك ابن عبدك ابن أمتك ناصيتي بيدك ماض في حكمك عدل في قضاؤك أسألك بكل اسم هو لك سميت به نفسك أو أنزلته في كتابك أو علمته أحداً من خلقك أو استأثرت به في علم الغيب عندك أن تجعل القرآن ربيع قلبي ونور صدري وجلاء حزني وذهاب همي",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ وَالْعَجْزِ وَالْكَسَلِ وَالْبُخْلِ وَالْجُبْنِ وَضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم إني أعوذ بك من الهم والحزن والعجز والكسل والبخل والجبن وضلع الدين وغلبة الرجال",
            "REPEAT": 1
          }
        ]
      }
    },
    {
      "TITLE": "أذكار الاستغفار",
      "CONTENT": {
        "أذكار الاستغفار": [
          {
            "ARABIC_TEXT": "أَسْتَغْفِرُ اللَّهَ الْعَظِيمَ الَّذِي لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ وَأَتُوبُ إِلَيْهِ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه",
            "REPEAT": 3
          },
          {
            "ARABIC_TEXT": "رَبِّ اغْفِرْ لِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "رب اغفر لي وتب علي إنك أنت التواب الرحيم",
            "REPEAT": 1
          },
          {
            "ARABIC_TEXT": "اللَّهُمَّ أَنْتَ رَبِّي لاَ إِلَهَ إِلاَّ أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ وَأَنَا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لاَ يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْتَ",
            "LANGUAGE_ARABIC_TRANSLATED_TEXT": "اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت أبوء لك بنعمتك علي وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت",
            "REPEAT": 1
          }
        ]
      }
    }
  ]
}